QUESTION = "question"
ANSWER = "answer"


quest = [
    {QUESTION: "Для приезжих этот дом" +
        "Служит временным жильем," +
        "Где принять любого рады," +
        "Но платить за это надо.",
        ANSWER: "st89621"},
    {QUESTION: "Сто одежок и все без застежек", ANSWER: "капуста"},
    {QUESTION: "Не лает, не кусает, а в дом не пускает", ANSWER: "замок"},
    {QUESTION: "Два конца, два кольца, посередине гвоздик", ANSWER: "ножницы"},
    {QUESTION: "Летит, а не птица, воет, а не зверь", ANSWER: "ветер"},
    {QUESTION: "Сидит дед, в шубу одет, кто его развевает, тот слезы проливает", ANSWER: "лук"}
]
