QUESTION = "question"
ANSWER = "answer"


quest = [
    {QUESTION:
        "Для приезжих этот дом\n" +
        "Служит временным жильем,\n" +
        "Где принять любого рады,\n" +
        "Но платить за это надо.",
        ANSWER: "st89621"},
    {QUESTION:
        "Кукушка пьет водицу,\n" +
        "И вдруг столбы воды из ниоткуда!\n" +
        "Улетают в никуда,\n" +
        "Воспарила как кукушка\n" +
        "Невесомая вода!",
        ANSWER: "ST52346"},
    {QUESTION:
        "Катаем мы тесто,\n" +
        "Большое, как плюшка,\n" +
        "На эту плюшку,\n" +
        "Все понемножку.\n" +
        "Колбасок больших,\n" +
        "Помидорок тонких,\n" +
        "Сыра побольше,\n" +
        "Оливок больших\n" +
        "И в жаркую печку.",
        ANSWER: "ST56748"},
    {QUESTION:
        "Место, где собраны лучшие труды ученых, поэтов и писателей",
        ANSWER: "ST49596"},
    {QUESTION:
        "Хочется без конца\n" +
        "Думать об Ильиче,\n" +
        "Будто рука отца\n" +
        "Вновь на твоём плече.",
        ANSWER: "ST23523"},
    {QUESTION:
        "Макнагетс. Чизбургер двойной\n" +
        "Коктейль со вкусом шоколада.\n" +
        "За окнами пурга стеной,\n" +
        "И ты пропала в снегопаде",
        ANSWER: "ST17479"},
    {QUESTION:
        "Место где ты сможешь не только вкусно поесть, но и получить корону",
        ANSWER: "ST96546"},
]
